/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"myTimes" = "myTimes";
"onStartup" = "Beim Start anzeigen";
"switchToActiveProject" = "Aktives Element";
"multipleActiveTasks" = "Erfassen mehrerer aktiver Zeiten";
"allowed" = "Erlauben";

"minutesInterval" = "Zeitauswahlintervall";
"minutesInterval.oneMin" = "1 Minute";
"minutesInterval.fiveMins" = "5 Minuten";
"minutesInterval.tenMins" = "10 Minuten";
"minutesInterval.fifteenMins" = "15 Minuten";

"miscellaneous" = "Sonstiges";

"defaultStartStopPauseValues" = "Zeiten vorbelegen";
"enabled" = "Aktiviert";
"defaultStartTime" = "Anfang (hh:mm)";
"defaultEndTime" = "Ende (hh:mm)";
"defaultPauseTime" = "Pause (min)";
